-- phpMyAdmin SQL Dump
-- version 4.8.3
-- https://www.phpmyadmin.net/
--
-- Хост: 127.0.0.1:3306
-- Время создания: Апр 03 2019 г., 21:53
-- Версия сервера: 5.6.41
-- Версия PHP: 5.5.38

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- База данных: `sensor`
--

-- --------------------------------------------------------

--
-- Структура таблицы `detector`
--

CREATE TABLE `detector` (
  `id` int(11) NOT NULL,
  `Код KKS датчика` varchar(50) DEFAULT NULL,
  `Оборудование` varchar(50) DEFAULT NULL,
  `Полное имя параметра` varchar(50) DEFAULT NULL,
  `Зав Номер` varchar(50) DEFAULT NULL,
  `Тип датчика` varchar(250) DEFAULT NULL,
  `ПИ-схема` varchar(250) DEFAULT NULL,
  `Схема подключения внешних проводок` varchar(250) DEFAULT NULL,
  `План расположения` varchar(250) DEFAULT NULL,
  `Установочный чертеж` varchar(250) DEFAULT NULL,
  `Дата ввода в эксплуатацию` varchar(250) DEFAULT NULL,
  `Предыдущая поверка` varchar(250) DEFAULT NULL,
  `Номер протокола поверки` varchar(250) DEFAULT NULL,
  `Следующая поверка` varchar(250) DEFAULT NULL,
  `Ед парам` varchar(50) DEFAULT NULL,
  `Нач диап` varchar(50) DEFAULT NULL,
  `Кон диап` varchar(50) DEFAULT NULL,
  `Межповерочный интервал` varchar(50) DEFAULT NULL,
  `Измеряемый параметр` varchar(50) DEFAULT NULL,
  `Дата последней поверки, калибровки` varchar(50) DEFAULT NULL,
  `Поверка/Калибровка` varchar(50) DEFAULT NULL,
  `Диапазон измерений` varchar(50) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `detector`
--

INSERT INTO `detector` (`id`, `Код KKS датчика`, `Оборудование`, `Полное имя параметра`, `Зав Номер`, `Тип датчика`, `ПИ-схема`, `Схема подключения внешних проводок`, `План расположения`, `Установочный чертеж`, `Дата ввода в эксплуатацию`, `Предыдущая поверка`, `Номер протокола поверки`, `Следующая поверка`, `Ед парам`, `Нач диап`, `Кон диап`, `Межповерочный интервал`, `Измеряемый параметр`, `Дата последней поверки, калибровки`, `Поверка/Калибровка`, `Диапазон измерений`) VALUES
(2, '22LBG11CP001', 'ВК2', 'Давление пара в трубопроводе перед горелкой 1 ', '', 'Элемер-100-ДИ1150 -11-МП3 t1 050 0,6 МПа 42 ШР14 КБуст М20- ГП', '1070.01-010-СУ.01 л. 4', '1070.01-010-СУ.04 л9', '1070.01-010-СУ.05 л4 изм.7', '1070.01-010-СУ.03 л9 изм.2', '16.04.2013', '21.04.2013', '', '', '', '', '', '5', 'Давление', '', 'Подлежит', '... '),
(3, '22LBG21CP001', 'ВК2', 'Давление пара в трубопроводе перед горелкой 2 ', '', 'Элемер-100-ДИ1150 -11-МП3 t1 050 0,6 МПа 42 ШР14 КБуст М20- ГП', '1070.01-010-СУ.01 л. 4', '1070.01-010-СУ.04 л9', '1070.01-010-СУ.05 л4 изм.7', '1070.01-010-СУ.03 л9 изм.2', '16.04.2013', '21.04.2013', '', '', '', '', '', '5', 'Давление', '', 'Подлежит', '... '),
(4, '22LBG31CP001', 'ВК2', 'Давление пара в трубопроводе перед горелкой 3 ', '', 'Элемер-100-ДИ1150 -11-МП3 t1 050 0,6 МПа 42 ШР14 КБуст М20- ГП', '1070.01-010-СУ.01 л. 4', '1070.01-010-СУ.04 л9', '1070.01-010-СУ.05 л4 изм.7', '1070.01-010-СУ.03 л9 изм.2', '16.04.2013', '21.04.2013', '', '', '', '', '', '5', 'Давление', '', 'Подлежит', '... '),
(5, '22LBG41CP001', 'ВК2', 'Давление пара в трубопроводе перед горелкой 4 ', '', 'Элемер-100-ДИ1150 -11-МП3 t1 050 0,6 МПа 42 ШР14 КБуст М20- ГП', '1070.01-010-СУ.01 л. 4', '1070.01-010-СУ.04 л9', '1070.01-010-СУ.05 л4 изм.7', '1070.01-010-СУ.03 л9 изм.2', '16.04.2013', '21.04.2013', '', '', '', '', '', '5', 'Давление', '', 'Подлежит', '... '),
(6, '22NDA11CP001', 'ВК2', 'Давление прямой сетевой воды на выходе из котла ни', '15010127', 'Элемер-100-ДИ-1151-11 МП3 t1 050  1,6 МПа 42  ШР14 - - КБуст - ГП  ', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л3', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л3 изм.2', '16.04.2013', '21.04.2013', '', '', 'кгс/см2', '0', '16', '5', 'Давление', '', 'Подлежит', '0...16 кгс/см2'),
(7, '22NDA11CP002', 'ВК2', 'Давление прямой сетевой воды на выходе из котла ни', '15010130', 'Элемер-100-ДИ-1151-11 МП3 t1 050  1,6 МПа 42  ШР14 - - КБуст - ГП  ', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л3', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л3 изм.2', '16.04.2013', '21.04.2013', '', '', 'кгс/см2', '0', '16', '5', 'Давление', '', 'Подлежит', '0...16 кгс/см2'),
(8, '22NDA11CT001', 'ВК2', 'Темпетатура прямой сетевой воды на выходе из котла', '4803', 'ТС-1088Л/1 - 50М (-50…+200) 250 10 - - В - - №3 ГП ', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л2 изм.4', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л2 изм.3', '16.04.2013', '18.04.2013', '', '', '?С', '0', '200', '2', 'Температура', '', '', '0...200 ?С'),
(9, '22NDA11CT002', 'ВК2', 'Темпетатура прямой сетевой воды на выходе из котла', '4802', 'ТС-1088Л/1 - 50М (-50…+200) 250 10 - - В - - №3 ГП ', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л2 изм.4', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л2 изм.3', '16.04.2013', '18.04.2013', '', '', '?С', '0', '200', '2', 'Температура', '', '', '0...200 ?С'),
(10, '22NDA12CP001', 'ВК2', 'Давление прямой сетевой воды на выходе из котла ни', '15010131', 'Элемер-100-ДИ-1151-11 МП3 t1 050  1,6 МПа 42  ШР14 - - КБуст - ГП  ', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л3', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л3 изм.2', '16.04.2013', '21.04.2013', '', '', 'кгс/см2', '0', '16', '5', 'Давление', '', 'Подлежит', '0...16 кгс/см2'),
(11, '22NDA12CP002', 'ВК2', 'Давление прямой сетевой воды на выходе из котла ни', '15010134', 'Элемер-100-ДИ-1151-11 МП3 t1 050  1,6 МПа 42  ШР14 - - КБуст - ГП  ', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л3', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л3 изм.2', '16.04.2013', '21.04.2013', '', '', 'кгс/см2', '0', '16', '5', 'Давление', '', 'Подлежит', '0...16 кгс/см2'),
(12, '22NDA12CT001', 'ВК2', 'Темпетатура прямой сетевой воды на выходе из котла', '4804', 'ТС-1088Л/1 - 50М (-50…+200) 250 10 - - В - - №3 ГП ', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л2 изм.4', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л2 изм.3', '16.04.2013', '18.04.2013', '', '', '?С', '0', '200', '2', 'Температура', '', '', '0...200 ?С'),
(13, '22NDA12CT002', 'ВК2', 'Темпетатура прямой сетевой воды на выходе из котла', '4806', 'ТС-1088Л/1 - 50М (-50…+200) 250 10 - - В - - №3 ГП ', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л2 изм.4', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л2 изм.3', '16.04.2013', '18.04.2013', '', '', '?С', '0', '200', '2', 'Температура', '', '', '0...200 ?С'),
(14, '22NDA20CF001', 'ВК2', 'Расход прямой сетевой воды на выходе из котла в об', '15080001', 'Элемер-100-ДД ХХХХ - ХХ МП3 t1 050 ХХ ХХ 42 ШР14 - - КБуст - ГП  ', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л3', '1070.01-010-СУ.05 л3 изм.7', '1070.01-010-СУ.03 л3 изм.2', '16.04.2013', '21.04.2013', '', '', 'т/ч', '0', '3200', '5', 'Расход', '', 'К', '0...3200 т/ч'),
(15, '22NDA20CP001', 'ВК2', 'Давление прямой сетевой воды на выходе из котла в ', '15010137', 'Элемер-100-ДИ-1151-11 МП3 t1 050  1,6 МПа 42  ШР14 - - КБуст - ГП  ', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л3', '1070.01-010-СУ.05 л3 изм.7', '1070.01-010-СУ.03 л3 изм.2', '16.04.2013', '21.04.2013', '', '', 'кгс/см2', '0', '16', '5', 'Давление', '', 'Подлежит', '0...16 кгс/см2'),
(16, '22NDA20CP002', 'ВК2', 'Давление прямой сетевой воды к общему коллектору к', '15010178', 'Элемер-100-ДИ-1151-11 МП3 t1 050  1,6 МПа 42  ШР14 - - КБуст - ГП  ', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л3', '1070.01-010-СУ.05 л3 изм.7', '1070.01-010-СУ.03 л3 изм.2', '16.04.2013', '21.04.2013', '', '', 'кгс/см2', '0', '16', '5', 'Давление', '', 'Подлежит', '0...16 кгс/см2'),
(17, '22NDA20CT001', 'ВК2', 'Температура прямой сетевой воды на выходе из котла', '4814', 'ТС-1088Л/1 - 50М (-50…+200) 500 10 - - В - - №3 ГП ', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л2 изм.4', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л2 изм.3', '16.04.2013', '18.04.2013', '', '', '?С', '0', '200', '2', 'Температура', '', '', '0...200 ?С'),
(18, '22NDA20CT002', 'ВК2', 'Температура прямой сетевой воды к общему коллектор', '4812', 'ТС-1088Л/1 - 50М (-50…+200) 500 10 - - В - - №3 ГП ', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л2 изм.4', '', '1070.01-010-СУ.03 л2 изм.3', '16.04.2013', '18.04.2013', '', '', '?С', '0', '200', '2', 'Температура', '', '', '0...200 ?С'),
(19, '22NDA31CP001', 'ВК2', 'Давление прямой сетевой воды на напоре насосов рец', '15010133', 'Элемер-100-ДИ-1151-11 МП3 t1 050  1,6 МПа 42  ШР14 - - КБуст - ГП  ', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л3', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л3 изм.2', '16.04.2013', '21.04.2013', '', '', 'кгс/см2', '0', '16', '5', 'Давление', '', 'К', '0...16 кгс/см2'),
(20, '22NDA31CP501', 'ВК2', 'Давление сетевой воды на напоре насоса рециркуляци', '', '', '1070.01-010-СУ.01 л. 2', '', '', '', '16.04.2013', '', '', '', 'МПа', '0', '2,5', '', '', '', '', '0...2,5 МПа'),
(21, '22NDA31CT101', 'ВК2', 'Температура подшипника насоса 22NDA31AP001', '', 'Рt100', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л2 изм.4', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л2 изм.3', '16.04.2013', '16.04.2013', '', '', '?С', '', '', '', 'Температура', '', 'нет', '... ?С'),
(22, '22NDA31CT102', 'ВК2', 'Температура подшипника насоса 22NDA31AP001', '', 'Рt100', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л2 изм.4', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л2 изм.3', '16.04.2013', '16.04.2013', '', '', '?С', '', '', '', 'Температура', '', 'нет', '... ?С'),
(23, '22NDA32CP501', 'ВК2', 'Давление сетевой воды на напоре насоса рециркуляци', '', '', '1070.01-010-СУ.01 л. 2', '', '', '', '16.04.2013', '', '', '', 'МПа', '0', '2,5', '', '', '', '', '0...2,5 МПа'),
(24, '22NDA32CT101', 'ВК2', 'Температура подшипника насоса 22NDA32AP001', '', 'Рt100', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л2 изм.4', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л2 изм.3', '16.04.2013', '16.04.2013', '', '', '?С', '', '', '', 'Температура', '', 'нет', '... ?С'),
(25, '22NDA32CT102', 'ВК2', 'Температура подшипника насоса 22NDA32AP001', '', 'Рt100', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л2 изм.4', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л2 изм.3', '16.04.2013', '16.04.2013', '', '', '?С', '', '', '', 'Температура', '', 'нет', '... ?С'),
(26, '22NDB30CP001', 'ВК2', 'Давление обратной сетевой воды в общем коллекторе ', '15010135', 'Элемер-100-ДИ-1151-11 МП3 t1 050  1,6 МПа 42  ШР14 - - КБуст - ГП  ', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л3', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л3 изм.2', '16.04.2013', '21.04.2013', '', '', 'кгс/см2', '0', '16', '5', 'Давление', '', 'Подлежит', '0...16 кгс/см2'),
(27, '22NDB30CT001', 'ВК2', 'Температура обратной сетевой воды в общем коллекто', '4813', 'ТС-1088Л/1 - 50М (-50…+200) 500 10 - - В - - №3 ГП ', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л2 изм.4', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л2 изм.3', '16.04.2013', '18.04.2013', '', '', '?С', '0', '200', '2', 'Температура', '', '', '0...200 ?С'),
(28, '22NDB41CP001', 'ВК2', 'Давление обратной сетевой воды на входе в котел ни', '15010136', 'Элемер-100-ДИ-1151-11 МП3 t1 050  1,6 МПа 42  ШР14 - - КБуст - ГП  ', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л3', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л3 изм.2', '16.04.2013', '21.04.2013', '', '', 'кгс/см2', '0', '16', '5', 'Давление', '', 'Подлежит', '0...16 кгс/см2'),
(29, '22NDB41CT001', 'ВК2', 'Темпетатура обратной сетевой воды на входе в котел', '4805', 'ТС-1088Л/1 - 50М (-50…+200) 250 10 - - В - - №3 ГП ', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л2 изм.4', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л2 изм.3', '16.04.2013', '18.04.2013', '', '', '?С', '0', '200', '2', 'Температура', '', '', '0...200 ?С'),
(30, '22NDB42CP001', 'ВК2', 'Давление обратной сетевой воды на входе в котел ни', '15010138', 'Элемер-100-ДИ-1151-11 МП3 t1 050  1,6 МПа 42  ШР14 - - КБуст - ГП  ', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л3', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л3 изм.2', '16.04.2013', '21.04.2013', '', '', 'кгс/см2', '0', '16', '5', 'Давление', '', 'Подлежит', '0...16 кгс/см2'),
(31, '22NDB42CT001', 'ВК2', 'Темпетатура обратной сетевой воды на входе в котел', '4807', 'ТС-1088Л/1 - 50М (-50…+200) 250 10 - - В - - №3 ГП ', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л2 изм.4', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л2 изм.3', '16.04.2013', '18.04.2013', '', '', '?С', '0', '200', '2', 'Температура', '', '', '0...200 ?С'),
(32, '22NDG20CP001', 'ВК2', 'Давление прямой сетевой воды до фильтра 22NDG20AT0', '15010090', 'Элемер-100-ДИ-1151-11 МП3 t1 050  1,6 МПа 42  ШР14 - - КБуст - ГП  ', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л3', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л3 изм.2', '16.04.2013', '21.04.2013', '', '', 'кгс/см2', '0', '16', '5', 'Давление', '', 'К', '0...16 кгс/см2'),
(33, '22NDG20CP002', 'ВК2', 'Давление прямой сетевой воды после фильтра 22NDG20', '15010099', 'Элемер-100-ДИ-1151-11 МП3 t1 050  1,6 МПа 42  ШР14 - - КБуст - ГП  ', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л3', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л3 изм.2', '16.04.2013', '21.04.2013', '', '', 'кгс/см2', '0', '16', '5', 'Давление', '', 'К', '0...16 кгс/см2'),
(34, '22PCM20CF051', 'ВК2', 'Техвода на охлаждение ДВ 22HLB01AN001 есть', '', 'РПИ-25Н-II', '1070.01-010-СУ.01 л. 7', '1070.01-010-СУ.04 л38 изм.3', '', '1070.01-010-СУ.03 л15 изм.2', '16.04.2013', '', '', '', '', '', '', '', 'Расход', '', '', '... '),
(35, '22PCM20CF052', 'ВК2', 'Техвода на охлаждение ДС 22HNC01AN001 есть', '', 'РПИ-25Н-II', '1070.01-010-СУ.01 л. 7', '1070.01-010-СУ.04 л38 изм.3', '', '1070.01-010-СУ.03 л15 изм.2', '16.04.2013', '', '', '', '', '', '', '', 'Расход', '', '', '... '),
(36, '22PCM20CF053', 'ВК2', 'Техвода на охлаждение ДВ 22HLB02AN001 есть', '', 'РПИ-25Н-II', '1070.01-010-СУ.01 л. 7', '1070.01-010-СУ.04 л38 изм.3', '', '1070.01-010-СУ.03 л15 изм.2', '16.04.2013', '', '', '', '', '', '', '', 'Расход', '', '', '... '),
(37, '22PCM20CF054', 'ВК2', 'Техвода на охлаждение ДC 22HNC02AN001 есть', '', 'РПИ-25Н-II', '1070.01-010-СУ.01 л. 7', '1070.01-010-СУ.04 л38 изм.3', '', '1070.01-010-СУ.03 л15 изм.2', '16.04.2013', '', '', '', '', '', '', '', 'Расход', '', '', '... '),
(38, '22SCB10CP001', 'ВК2', 'Давление воздуха на трубопроводе до регулятора дав', '15010077', 'Элемер-100-ДИ 1151 - 11 МП3 t1 050 1,0 МПа 42 ШР14 - - Кбуст-ГП ', '1070.01-010-СУ.01 л. 6', '1070.01-010-СУ.04 л14', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л14 изм.2', '16.04.2013', '21.04.2013', '', '', 'кгс/см2', '0', '10', '5', 'Давление', '', 'К', '0...10 кгс/см2'),
(39, '22SCB10CP002', 'ВК2', 'Давление воздуха на трубопроводе после регулятора ', '15010004', 'Элемер-100-ДИ 1151 - 11 МП3 t1 050 0,25 МПа 42 ШР14 - - Кбуст-ГП ', '1070.01-010-СУ.01 л. 6', '1070.01-010-СУ.04 л14', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л14 изм.2', '16.04.2013', '21.04.2013', '', '', 'кгс/см2', '0', '2,5', '5', 'Давление', '', 'К', '0...2,5 кгс/см2'),
(40, '22UHA01CQ001', 'ВК2', 'Концентрация метана над горелкой 1 ', '867/1573', 'БПС-21М-7Ц (ДАК-CH4-027)', '1070.01-010-СУ.13 л.4', '', '', '', '16.04.2013', '17.04.2013', '', '', '%', '0', '100', '1', 'Концентрация', '', 'Подлежит', '0...100 %'),
(41, '22UHA01CQ002', 'ВК2', 'Концентрация метана над горелкой 2', '867/1572', 'БПС-21М-7Ц (ДАК-CH4-027)', '1070.01-010-СУ.13 л.4', '', '', '', '16.04.2013', '17.04.2013', '', '', '%', '0', '100', '1', 'Концентрация', '', 'Подлежит', '0...100 %');

--
-- Индексы сохранённых таблиц
--

--
-- Индексы таблицы `detector`
--
ALTER TABLE `detector`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT для сохранённых таблиц
--

--
-- AUTO_INCREMENT для таблицы `detector`
--
ALTER TABLE `detector`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=42;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
