-- phpMyAdmin SQL Dump
-- version 4.8.5
-- https://www.phpmyadmin.net/
--
-- Хост: 127.0.0.1:3306
-- Время создания: Апр 15 2019 г., 20:23
-- Версия сервера: 10.3.13-MariaDB
-- Версия PHP: 7.1.22

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- База данных: `sensor`
--
CREATE DATABASE IF NOT EXISTS `sensor` DEFAULT CHARACTER SET utf8 COLLATE utf8_general_ci;
USE `sensor`;

-- --------------------------------------------------------

--
-- Структура таблицы `detector`
--

DROP TABLE IF EXISTS `detector`;
CREATE TABLE `detector` (
  `id` int(11) NOT NULL,
  `KKS` varchar(50) DEFAULT 'Параметр не задан' COMMENT 'Код KKS датчика',
  `installation` varchar(50) DEFAULT NULL COMMENT 'Оборудование',
  `Parameter name` varchar(50) DEFAULT NULL COMMENT 'Полное имя параметра',
  `Factory number` varchar(50) DEFAULT 'Параметр не задан' COMMENT 'Зав Номер',
  `Sensor type` varchar(250) DEFAULT 'Параметр не задан' COMMENT 'Тип датчика',
  `PI scheme` varchar(250) DEFAULT 'Параметр не задан' COMMENT 'ПИ-схема',
  `External wiring diagram` varchar(250) DEFAULT 'Параметр не задан' COMMENT 'Схема подключения внешних проводок',
  `layout plan` varchar(250) DEFAULT 'Параметр не задан' COMMENT 'План расположения',
  `Installation drawing` varchar(250) DEFAULT 'Параметр не задан' COMMENT 'Установочный чертеж',
  `Commissioning date` varchar(250) DEFAULT 'Параметр не задан' COMMENT 'Дата ввода в эксплуатацию',
  `Previous calibration` varchar(250) DEFAULT 'Параметр не задан' COMMENT 'Предыдущая поверка',
  `Verification Protocol Number` varchar(250) DEFAULT 'Параметр не задан' COMMENT 'Номер протокола поверки',
  ` Next verification` varchar(250) DEFAULT 'Параметр не задан' COMMENT 'Следующая поверка',
  `Unit parameter` varchar(50) DEFAULT 'Параметр не задан' COMMENT 'Ед парам',
  `Beginning of range` varchar(50) DEFAULT 'Параметр не задан' COMMENT 'Нач диап',
  `End of range` varchar(50) DEFAULT 'Параметр не задан' COMMENT 'Кон диап',
  `Intertesting interval` varchar(50) DEFAULT 'Параметр не задан' COMMENT 'Межповерочный интервал',
  `Measured parameter` varchar(50) DEFAULT 'Параметр не задан' COMMENT 'Измеряемый параметр',
  `Date of the last calibration check` varchar(50) DEFAULT 'Параметр не задан' COMMENT 'Дата последней поверки, калибровки',
  `Verification/Calibration` varchar(50) DEFAULT 'Параметр не задан' COMMENT 'Поверка/Калибровка',
  `Measuring range` varchar(50) DEFAULT 'Параметр не задан' COMMENT 'Диапазон измерений',
  `Класс точности` varchar(250) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `detector`
--

INSERT INTO `detector` (`id`, `KKS`, `installation`, `Parameter name`, `Factory number`, `Sensor type`, `PI scheme`, `External wiring diagram`, `layout plan`, `Installation drawing`, `Commissioning date`, `Previous calibration`, `Verification Protocol Number`, ` Next verification`, `Unit parameter`, `Beginning of range`, `End of range`, `Intertesting interval`, `Measured parameter`, `Date of the last calibration check`, `Verification/Calibration`, `Measuring range`, `Класс точности`) VALUES
(2, '22LBG11CP001', 'ВК2', 'Давление пара в трубопроводе перед горелкой 1 ', '1010', 'Элемер-100-ДИ1150 -11-МП3 t1 050 0,6 МПа 42 ШР14 КБуст М20- ГП\r\n', '1070.01-010-СУ.01 л. 4', '1070.01-010-СУ.04 л9', '1070.01-010-СУ.05 л4 изм.7', '1070.01-010-СУ.03 л9 изм.2', '16.04.2013', '21.04.2013', '7890', '', 'Па', '0', '', '5', 'Давление', '', 'Подлежит', '0…0,6 МПа\r\n', '0,50%'),
(3, '22LBG21CP001', 'ВК2', 'Давление пара в трубопроводе перед горелкой 2 ', '1011', 'Элемер-100-ДИ1150 -11-МП3 t1 050 0,6 МПа 42 ШР14 КБуст М20- ГП', '1070.01-010-СУ.01 л. 4', '1070.01-010-СУ.04 л9', '1070.01-010-СУ.05 л4 изм.7', '1070.01-010-СУ.03 л9 изм.2', '16.04.2013', '21.04.2013', '7891', '', 'Па', '0', '', '5', 'Давление', '', 'Подлежит', '\r\n\r\n\r\n0…2,5 Мпа\r\n\r\n\r\n\r\n', '0,50%'),
(4, '22LBG31CP001', 'ВК2', 'Давление пара в трубопроводе перед горелкой 3 ', '1012', 'Элемер-100-ДИ1150 -11-МП3 t1 050 0,6 МПа 42 ШР14 КБуст М20- ГП', '1070.01-010-СУ.01 л. 4', '1070.01-010-СУ.04 л9', '1070.01-010-СУ.05 л4 изм.7', '1070.01-010-СУ.03 л9 изм.2', '16.04.2013', '21.04.2013', '7892', '', 'Па', '0', '', '5', 'Давление', '', 'Подлежит', '0…0,6 МПа\r\n', '0,50%'),
(5, '22LBG41CP001', 'ВК2', 'Давление пара в трубопроводе перед горелкой 4 ', '1013', 'Элемер-100-ДИ1150 -11-МП3 t1 050 0,6 МПа 42 ШР14 КБуст М20- ГП', '1070.01-010-СУ.01 л. 4', '1070.01-010-СУ.04 л9', '1070.01-010-СУ.05 л4 изм.7', '1070.01-010-СУ.03 л9 изм.2', '16.04.2013', '21.04.2013', '7893', '', 'Па', '0', '', '5', 'Давление', '', 'Подлежит', '0…0,6 МПа\r\n', '0,50%'),
(6, '22NDA11CP001', 'ВК2', 'Давление прямой сетевой воды на выходе из котла ни', '15010127', 'Элемер-100-ДИ-1151-11 МП3 t1 050  1,6 МПа 42  ШР14 - - КБуст - ГП  ', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л3', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л3 изм.2', '16.04.2013', '21.04.2013', '7894', '', 'кгс/см2', '0', '16', '5', 'Давление', '', 'Подлежит', '0...16 кгс/см2', '0,50%'),
(7, '22NDA11CP002', 'ВК2', 'Давление прямой сетевой воды на выходе из котла ни', '15010130', 'Элемер-100-ДИ-1151-11 МП3 t1 050  1,6 МПа 42  ШР14 - - КБуст - ГП  ', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л3', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л3 изм.2', '16.04.2013', '21.04.2013', '7895', '', 'кгс/см2', '0', '16', '5', 'Давление', '', 'Подлежит', '0...16 кгс/см2', '0,50%'),
(8, '22NDA11CT001', 'ВК2', 'Темпетатура прямой сетевой воды на выходе из котла', '4803', 'ТС-1088Л/1 - 50М (-50…+200) 250 10 - - В - - №3 ГП ', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л2 изм.4', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л2 изм.3', '16.04.2013', '18.04.2013', '7896', '', '?С', '0', '200', '2', 'Температура', '', '', '0...200 °C', '0,50%'),
(9, '22NDA11CT002', 'ВК2', 'Темпетатура прямой сетевой воды на выходе из котла', '4802', 'ТС-1088Л/1 - 50М (-50…+200) 250 10 - - В - - №3 ГП ', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л2 изм.4', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л2 изм.3', '16.04.2013', '18.04.2013', '7897', '', '?С', '0', '200', '2', 'Температура', '', '', '0...200 °C', '0,50%'),
(10, '22NDA12CP001', 'ВК2', 'Давление прямой сетевой воды на выходе из котла ни', '15010131', 'Элемер-100-ДИ-1151-11 МП3 t1 050  1,6 МПа 42  ШР14 - - КБуст - ГП  ', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л3', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л3 изм.2', '16.04.2013', '21.04.2013', '7898', '', 'кгс/см2', '0', '16', '5', 'Давление', '', 'Подлежит', '0...16 кгс/см2', '0,50%'),
(11, '22NDA12CP002', 'ВК2', 'Давление прямой сетевой воды на выходе из котла ни', '15010134', 'Элемер-100-ДИ-1151-11 МП3 t1 050  1,6 МПа 42  ШР14 - - КБуст - ГП  ', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л3', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л3 изм.2', '16.04.2013', '21.04.2013', '7899', '', 'кгс/см2', '0', '16', '5', 'Давление', '', 'Подлежит', '0...16 кгс/см2', '0,50%'),
(12, '22NDA12CT001', 'ВК2', 'Темпетатура прямой сетевой воды на выходе из котла', '4804', 'ТС-1088Л/1 - 50М (-50…+200) 250 10 - - В - - №3 ГП ', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л2 изм.4', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л2 изм.3', '16.04.2013', '18.04.2013', '7900', '', '?С', '0', '200', '2', 'Температура', '', '', '0...200 °C', '0,50%'),
(13, '22NDA12CT002', 'ВК2', 'Темпетатура прямой сетевой воды на выходе из котла', '4806', 'ТС-1088Л/1 - 50М (-50…+200) 250 10 - - В - - №3 ГП ', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л2 изм.4', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л2 изм.3', '16.04.2013', '18.04.2013', '7901', '', '?С', '0', '200', '2', 'Температура', '', '', '0...200 °C', '0,50%'),
(14, '22NDA20CF001', 'ВК2', 'Расход прямой сетевой воды на выходе из котла в об', '15080001', 'Элемер-100-ДД ХХХХ - ХХ МП3 t1 050 ХХ ХХ 42 ШР14 - - КБуст - ГП  ', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л3', '1070.01-010-СУ.05 л3 изм.7', '1070.01-010-СУ.03 л3 изм.2', '16.04.2013', '21.04.2013', '7002', '', 'т/ч', '0', '3200', '5', 'Расход', '', 'К', '0...3200 т/ч', '	 0,50%'),
(15, '22NDA20CP001', 'ВК2', 'Давление прямой сетевой воды на выходе из котла в ', '15010137', 'Элемер-100-ДИ-1151-11 МП3 t1 050  1,6 МПа 42  ШР14 - - КБуст - ГП  ', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л3', '1070.01-010-СУ.05 л3 изм.7', '1070.01-010-СУ.03 л3 изм.2', '16.04.2013', '21.04.2013', '7003', '', 'кгс/см2', '0', '16', '5', 'Давление', '', 'Подлежит', '0...16 кгс/см2', '0,50%'),
(16, '22NDA20CP002', 'ВК2', 'Давление прямой сетевой воды к общему коллектору к', '15010178', 'Элемер-100-ДИ-1151-11 МП3 t1 050  1,6 МПа 42  ШР14 - - КБуст - ГП  ', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л3', '1070.01-010-СУ.05 л3 изм.7', '1070.01-010-СУ.03 л3 изм.2', '16.04.2013', '21.04.2013', '7004', '', 'кгс/см2', '0', '16', '5', 'Давление', '', 'Подлежит', '0...16 кгс/см2', '0,50%'),
(17, '22NDA20CT001', 'ВК2', 'Температура прямой сетевой воды на выходе из котла', '4814', 'ТС-1088Л/1 - 50М (-50…+200) 500 10 - - В - - №3 ГП ', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л2 изм.4', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л2 изм.3', '16.04.2013', '18.04.2013', '7005', '', '?С', '0', '200', '2', 'Температура', '', '', '0...200 °C', '0,50%'),
(18, '22NDA20CT002', 'ВК2', 'Температура прямой сетевой воды к общему коллектор', '4812', 'ТС-1088Л/1 - 50М (-50…+200) 500 10 - - В - - №3 ГП ', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л2 изм.4', '', '1070.01-010-СУ.03 л2 изм.3', '16.04.2013', '18.04.2013', '7006', '', '?С', '0', '200', '2', 'Температура', '', '', '0...200 °C', '0,50%'),
(19, '22NDA31CP001', 'ВК2', 'Давление прямой сетевой воды на напоре насосов рец', '15010133', 'Элемер-100-ДИ-1151-11 МП3 t1 050  1,6 МПа 42  ШР14 - - КБуст - ГП  ', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л3', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л3 изм.2', '16.04.2013', '21.04.2013', '7007', '', 'кгс/см2', '0', '16', '5', 'Давление', '', 'К', '0...16 кгс/см2', '0,50%'),
(20, '22NDA31CP501', 'ВК2', 'Давление сетевой воды на напоре насоса рециркуляци', '1014', '', '1070.01-010-СУ.01 л. 2', '', '', '', '16.04.2013', '', '7008', '', 'МПа', '0', '2,5', '', 'Давление', '', '', '0...2,5 МПа', '0,50%'),
(21, '22NDA31CT101', 'ВК2', 'Температура подшипника насоса 22NDA31AP001', '1015', 'Рt100', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л2 изм.4', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л2 изм.3', '16.04.2013', '16.04.2013', '7009', '', '?С', '0', '', '', 'Температура', '', 'нет', '0...200 °C', '0,50%'),
(22, '22NDA31CT102', 'ВК2', 'Температура подшипника насоса 22NDA31AP001', '1016', 'Рt100', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л2 изм.4', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л2 изм.3', '16.04.2013', '16.04.2013', '7010', '', '?С', '0', '', '', 'Температура', '', 'нет', '0...200 °C', '0,50%'),
(23, '22NDA32CP501', 'ВК2', 'Давление сетевой воды на напоре насоса рециркуляци', '1017', '', '1070.01-010-СУ.01 л. 2', '', '', '', '16.04.2013', '', '7011', '', 'МПа', '0', '2,5', '', 'Давление', '', '', '0...2,5 МПа', '0,50%'),
(24, '22NDA32CT101', 'ВК2', 'Температура подшипника насоса 22NDA32AP001', '1018', 'Рt100', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л2 изм.4', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л2 изм.3', '16.04.2013', '16.04.2013', '7012', '', '?С', '0', '', '', 'Температура', '', 'нет', '0...200 °C', '0,50%'),
(25, '22NDA32CT102', 'ВК2', 'Температура подшипника насоса 22NDA32AP001', '1019', 'Рt100', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л2 изм.4', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л2 изм.3', '16.04.2013', '16.04.2013', '7013', '', '?С', '0', '', '', 'Температура', '', 'нет', '0...200 °C', '0,50%'),
(26, '22NDB30CP001', 'ВК2', 'Давление обратной сетевой воды в общем коллекторе ', '15010135', 'Элемер-100-ДИ-1151-11 МП3 t1 050  1,6 МПа 42  ШР14 - - КБуст - ГП  ', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л3', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л3 изм.2', '16.04.2013', '21.04.2013', '7014', '', 'кгс/см2', '0', '16', '5', 'Давление', '', 'Подлежит', '0...16 кгс/см2', '0,50%'),
(27, '22NDB30CT001', 'ВК2', 'Температура обратной сетевой воды в общем коллекто', '4813', 'ТС-1088Л/1 - 50М (-50…+200) 500 10 - - В - - №3 ГП ', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л2 изм.4', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л2 изм.3', '16.04.2013', '18.04.2013', '7015', '', '?С', '0', '200', '2', 'Температура', '', '', '0...200 °C', '0,50%'),
(28, '22NDB41CP001', 'ВК2', 'Давление обратной сетевой воды на входе в котел ни', '15010136', 'Элемер-100-ДИ-1151-11 МП3 t1 050  1,6 МПа 42  ШР14 - - КБуст - ГП  ', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л3', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л3 изм.2', '16.04.2013', '21.04.2013', '7015', '', 'кгс/см2', '0', '16', '5', 'Давление', '', 'Подлежит', '0...16 кгс/см2', '0,50%'),
(29, '22NDB41CT001', 'ВК2', 'Темпетатура обратной сетевой воды на входе в котел', '4805', 'ТС-1088Л/1 - 50М (-50…+200) 250 10 - - В - - №3 ГП ', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л2 изм.4', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л2 изм.3', '16.04.2013', '18.04.2013', '7016', '', '?С', '0', '200', '2', 'Температура', '', '', '0...200 °C', '0,50%'),
(30, '22NDB42CP001', 'ВК2', 'Давление обратной сетевой воды на входе в котел ни', '15010138', 'Элемер-100-ДИ-1151-11 МП3 t1 050  1,6 МПа 42  ШР14 - - КБуст - ГП  ', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л3', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л3 изм.2', '16.04.2013', '21.04.2013', '7017', '', 'кгс/см2', '0', '16', '5', 'Давление', '', 'Подлежит', '0...16 кгс/см2', '0,50%'),
(31, '22NDB42CT001', 'ВК2', 'Темпетатура обратной сетевой воды на входе в котел', '4807', 'ТС-1088Л/1 - 50М (-50…+200) 250 10 - - В - - №3 ГП ', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л2 изм.4', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л2 изм.3', '16.04.2013', '18.04.2013', '7018', '', '?С', '0', '200', '2', 'Температура', '', '', '0...200 °C', '0,50%'),
(32, '22NDG20CP001', 'ВК2', 'Давление прямой сетевой воды до фильтра 22NDG20AT0', '15010090', 'Элемер-100-ДИ-1151-11 МП3 t1 050  1,6 МПа 42  ШР14 - - КБуст - ГП  ', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л3', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л3 изм.2', '16.04.2013', '21.04.2013', '7019', '', 'кгс/см2', '0', '16', '5', 'Давление', '', 'К', '0...16 кгс/см2', '0,50%'),
(33, '22NDG20CP002', 'ВК2', 'Давление прямой сетевой воды после фильтра 22NDG20', '15010099', 'Элемер-100-ДИ-1151-11 МП3 t1 050  1,6 МПа 42  ШР14 - - КБуст - ГП  ', '1070.01-010-СУ.01 л. 2', '1070.01-010-СУ.04 л3', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л3 изм.2', '16.04.2013', '21.04.2013', '7020', '', 'кгс/см2', '0', '16', '5', 'Давление', '', 'К', '0...16 кгс/см2', '0,50%'),
(34, '22PCM20CF051', 'ВК2', 'Техвода на охлаждение ДВ 22HLB01AN001 есть', '1020', 'РПИ-25Н-II', '1070.01-010-СУ.01 л. 7', '1070.01-010-СУ.04 л38 изм.3', '', '1070.01-010-СУ.03 л15 изм.2', '16.04.2013', '', '7021', '', 'куб./сек', '0', '', '', 'Расход', '', '', '0...3200 т/ч', '0,50%'),
(35, '22PCM20CF052', 'ВК2', 'Техвода на охлаждение ДС 22HNC01AN001 есть', '1021', 'РПИ-25Н-II', '1070.01-010-СУ.01 л. 7', '1070.01-010-СУ.04 л38 изм.3', '', '1070.01-010-СУ.03 л15 изм.2', '16.04.2013', '', '7022', '', 'куб./сек', '0', '', '', 'Расход', '', '', '0...3200 т/ч', '0,50%'),
(36, '22PCM20CF053', 'ВК2', 'Техвода на охлаждение ДВ 22HLB02AN001 есть', '1022', 'РПИ-25Н-II', '1070.01-010-СУ.01 л. 7', '1070.01-010-СУ.04 л38 изм.3', '', '1070.01-010-СУ.03 л15 изм.2', '16.04.2013', '', '7023', '', 'куб./сек', '0', '', '', 'Расход', '', '', '0...3200 т/ч', '0,50%'),
(37, '22PCM20CF054', 'ВК2', 'Техвода на охлаждение ДC 22HNC02AN001 есть', '1023', 'РПИ-25Н-II', '1070.01-010-СУ.01 л. 7', '1070.01-010-СУ.04 л38 изм.3', '', '1070.01-010-СУ.03 л15 изм.2', '16.04.2013', '', '7024', '', 'куб./сек', '0', '', '', 'Расход', '', '', '0...3200 т/ч', '0,50%'),
(38, '22SCB10CP001', 'ВК2', 'Давление воздуха на трубопроводе до регулятора дав', '15010077', 'Элемер-100-ДИ 1151 - 11 МП3 t1 050 1,0 МПа 42 ШР14 - - Кбуст-ГП ', '1070.01-010-СУ.01 л. 6', '1070.01-010-СУ.04 л14', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л14 изм.2', '16.04.2013', '21.04.2013', '7025', '', 'кгс/см2', '0', '10', '5', 'Давление', '', 'К', '0...10 кгс/см2', '0,50%'),
(39, '22SCB10CP002', 'ВК2', 'Давление воздуха на трубопроводе после регулятора ', '15010004', 'Элемер-100-ДИ 1151 - 11 МП3 t1 050 0,25 МПа 42 ШР14 - - Кбуст-ГП ', '1070.01-010-СУ.01 л. 6', '1070.01-010-СУ.04 л14', '1070.01-010-СУ.05 л2 изм.7', '1070.01-010-СУ.03 л14 изм.2', '16.04.2013', '21.04.2013', '7026', '', 'кгс/см2', '0', '2,5', '5', 'Давление', '', 'К', '0...2,5 кгс/см2', '0,50%'),
(40, '22UHA01CQ001', 'ВК2', 'Концентрация метана над горелкой 1 ', '867/1573', 'БПС-21М-7Ц (ДАК-CH4-027)', '1070.01-010-СУ.13 л.4', '', '', '', '16.04.2013', '17.04.2013', '7027', '', '%', '0', '100', '1', 'Концентрация', '', 'Подлежит', '0...100 %', '0,50%'),
(41, '22UHA01CQ002', 'ВК2', 'Концентрация метана над горелкой 2', '867/1572', 'БПС-21М-7Ц (ДАК-CH4-027)', '1070.01-010-СУ.13 л.4', '', '', '', '16.04.2013', '17.04.2013', '7028', '', '%', '0', '100', '1', 'Концентрация', '', 'Подлежит', '0...100 %', '0,50%');

--
-- Индексы сохранённых таблиц
--

--
-- Индексы таблицы `detector`
--
ALTER TABLE `detector`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT для сохранённых таблиц
--

--
-- AUTO_INCREMENT для таблицы `detector`
--
ALTER TABLE `detector`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=42;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
